{
  "home": "Home",
  "About_us": "About us",
  "Tours": "Tours",
  "Contacts": "Contacts",
  "take": "Take a Glimpse Into The Beautiful City Of:",
  "borish": "Go There",
  "best": "Best Weekly Offers In Each City",
  "discover": "Discover the best weekly offers in each city, curated just for you. Immerse yourself in a world of savings and indulge in unparalleled experiences.",
  "order": " 345 Check Ins",
  "kishi": "/ bills",
  "sayohat": " 5 Days Trip > Hotel Included",
  "bilet": " Airplane Bill Included",
  "locations": " Daily Places Visit",
  "joyuchun": "Make a reservation",
  "visa": "Visa Support",
  "boglanish": "Experience stress-free travel with our expert visa support. We provide seamless assistance and comprehensive guidance, ensuring a smooth journey. ",
  "register": " 234 Check Ins",
  "xizmat": "Benefits of our Visa Support service:",
  "price": " Best Prices",
  "time": " Short Processing Time",
  "help": " Trustworthy Assistance",
  "tickets": "Explore Destinations with Ease",
  "way": "Find the best deals on railway and airplane tickets in each city, carefully selected for you.",
  "cheap": "Cheap Railway Tickets With Us",
  "know": "Explore more",
  "world": "Whole world",
  "temir_p": "Embark on a railway adventure and explore destinations worldwide. Whether it's the picturesque landscapes, bustling cities, or cultural gems, our rail services offer a unique and comfortable way to traverse the globe. Immerse yourself in the beauty of different cultures, all accessible through our extensive railway network.",
  "avia": "Discover Exciting Air Travel Deals",
  "avia_p": "Embark on an airborne adventure and explore destinations worldwide. Whether it's the breathtaking landscapes, vibrant cities, or cultural treasures, our airline services provide a convenient and exhilarating way to navigate the globe. Immerse yourself in the richness of diverse cultures, all easily accessible through our extensive air travel network.",
  "city": "Visit One Of Our Countries Now",
  "city_p": "Discover the best offers in each city, curated just for you. Immerse yourself in a world of savings and indulge in unparalleled experiences.",
  "dubai_p": "I will pick you up from your hotel or from any other place you wish. We will spend all day sightseeing across Tashkent. If your time is limited, the sightseeing can be reduced to cover the highlights of the city.",
  "sam_p": "Welcome to magnificent Samarkand - the most ancient city of Uzbekistan and Central Asia.Samarkand is one of the greatest Silk Route's crossroad and melting pot of the world's culture.Founded in the 7th century B. C. as ancient Afrasiab, Samarkand is the same age as Rome, Athens and Babylon. Samarkand was a capital of Tamerlane's Empire and It is one of the best preserved Islamic architecture city in the world.",
  "khiva_p": "Khiva, where cultural and spiritual values had been long since concentrated, outstanding scientific centres and schools were established, architecture, craftsmanship, and applied art were flourishing, played the role of main urban centres. Creative work and various scientific achievements of the local scientists, thinkers, and poets have proved to be a valuable contribution to the development of the world civilization. Avicenna, al-Khorezmiy, Mirzo Ulugbek, Nakshbandi, al-Bukhoriy, at-Termeziy, Beruniy, Alisher Navoiy - short list of names of prominent figures of Uzbekistan.",
  "q_p": "Khiva is one of the ancient cities of Uzbekistan. According to archaeological data, the city was founded in the 5th century BC. Its name is related to the Khivaq (Kheivaq) well, the ancient settlement of the city. Some researchers derive the name of the city from the Old Ossetian word Khiva - fortress, which is close to the Rooster language, others say that this term is a modified (Kheikanik-Kheivanik-Kheivaq-Kheva-Khiva-Khiva) channel of the Heikaniq (now Polvonyop) channel, through which the treatment of Khiva has flowed since ancient times.",
  "q_odam": "1.981 mln people",
  "odam": "8.66 mln people",
  "sam_odam": "4.077 mln people",
  "khiva_odam": "1.958 mln people",
  "qiziq": "Need Directions ? ",
  "locations_p": "Discover the best offers in each city, curated just for you. Immerse yourself in a world of savings and indulge in unparalleled experiences.",
  "choose": "Make Your Reservation",
  "choose_p": "Book Prefered Deal Here",
  "taxlil": "Dirscover more",
  "phone": "Phone number",
  "email": "Contact us via Email",
  "office": "Visit our offices",
  "joy": "Make Your Reservation Through This Form",
  "ism": "Your name",
  "telefon": "Your Phone number",
  "savol_kiwi": "Number Of Guests",
  "flight_date": "Check In Date",
  "destination": "Choose Your Destination",
  "choose_visa": "Choose Your Visa Support",
  "making": "Make a Reservation now",
  "looking": "Are You Looking To Travel ?",
  "connect": "Make A Reservation By Clicking The Button",
  "connecting": "Book Yours now"
}
