{
  "home": "Главная",
  "About_us": "О нас",
  "Tours": "Туры",
  "Contacts": "Контакты",
  "take": "Загляните в красивый город:",
  "borish": "Перейти",
  "best": "Лучшие еженедельные предложения в каждом городе",
  "discover": "Откройте для себя лучшие еженедельные предложения в каждом городе, специально подобранные для вас. Погрузитесь в мир скидок и наслаждайтесь непревзойденными впечатлениями.",
  "order": "регистраций",
  "kishi": "/ человек",
  "sayohat": " 5-дневное путешествие > проживание в отеле",
  "bilet": " Включены авиабилеты",
  "locations": " Посещение достопримечательностей ежедневно",
  "joyuchun": "Забронировать",
  "visa": "Поддержка в получении визы",
  "boglanish": "Опыт беспроблемных путешествий с нашей экспертной поддержкой в получении визы. Мы предоставляем безупречную помощь и полное руководство, обеспечивая гладкое путешествие.",
  "register": "234 Регистрации",
  "xizmat": "Поддержка в получении визы включает:",
  "price": "Лучшие цены",
  "time": "Краткое время обработки",
  "help": "Надежная помощь",
  "tickets": "Исследуйте направления легко",
  "way": "Находите лучшие предложения на железнодорожные и авиабилеты в каждом городе, тщательно отобранные для вас.",
  "cheap": "Дешевые железнодорожные билеты у нас",
  "know": "Узнать больше",
  "world": "Глобальные направления",
  "temir_p": "Отправляйтесь в железнодорожное приключение и исследуйте направления по всему миру. Будь то живописные пейзажи, оживленные города или культурные сокровища, наши железнодорожные услуги предлагают уникальный и комфортабельный способ путешествовать по всему миру. Погрузитесь в красоту различных культур, доступных через наш обширный железнодорожный сеть.",
  "avia": "Откройте для себя захватывающие предложения по воздушным перевозкам",
  "avia_p": "Отправляйтесь в воздушное приключение и исследуйте направления по всему миру. Будь то захватывающие пейзажи, живые города или культурные сокровища, наши авиакомпании предоставляют удобный и захватывающий способ навигации по всему миру. Погрузитесь в богатство разнообразных культур, легко доступных через наш обширный сеть воздушных перевозок. ",
  "city": "Посетите одну из наших стран прямо сейчас",
  "city_p": "Откройте для себя лучшие предложения в каждом городе, специально подобранные для вас. Погрузитесь в мир скидок и наслаждайтесь непревзойденными впечатлениями.",
  "dubai_p": "Я приеду за вами на своём авто и мы отправимся на экскурсию по городу. Время начала и продолжительность экскурсии могут быть изменены по вашему желанию.",
  "sam_p": "Добро пожаловать в великолепный Самарканд, старейший город Узбекистана и Центральной Азии. Самарканд – один из крупнейших перекрестков Шелкового пути и плавильный котел мировой культуры. Основанный как древний Афрасиаб в VII веке до нашей эры, Самарканд является ровесником Рима, Афин и Вавилона. Самарканд был столицей империи Тимура и является одним из наиболее хорошо сохранившихся городов исламской архитектуры в мире.",
  "khiva_p": "Хива с древнейших времен играла роль главных городских центров, где концентрировались культурные и духовные ценности, создавались крупные научные центры и школы, процветали архитектура, ремесла и прикладное искусство. Творческие произведения и различные научные достижения местных учёных, мыслителей, поэтов остаются ценным вкладом в развитие мировой цивилизации. Авиценна, аль-Хорезми, Мирза Улугбек, Накшбанди, аль-Бухари, ат-Тирмизи, Беруни, Алишер Навои - краткий список имен известных деятелей Узбекистана.",
  "q_p": "Хива – один из древних городов Узбекистана. Согласно археологическим данным, город был основан в V веке до нашей эры. Его название связано с колодцем Хивак (Хейвак), древним поселением города. Некоторые исследователи выводят название города от древнеосетинского слова «Хиаув» - крепость, близкого петушиному языку, другие говорят, что этот термин представляет собой видоизмененный (Хейканик-Хейваник-Хейвак-Хева-Хива-Хива) русло канал Хейканик (ныне Полвониоп), по которому с древнейших времен протекало лечение Хивы.",
  "odam": "8.66 млн человек",
  "sam_odam": "4.077 млн человек",
  "khiva_odam": "1.958 млн человек",
  "qiziq": "Нужны указания ?",
  "locations_p": "Откройте для себя лучшие предложения в каждом городе, специально подобранные для вас. Погрузитесь в мир скидок и наслаждайтесь непревзойденными впечатлениями.",
  "choose": "Оформите ваш заказ",
  "choose_p": "Забронируйте предпочтительное предложение здесьs",
  "taxlil": "Узнать больше...",
  "phone": "Совершите телефонный звонок",
  "email": " Электронной почте",
  "office": "Посетите наши офисы",
  "joy": "Оформите ваше бронирование через эту форму",
  "ism": "Ваше имя",
  "telefon": "Ваш номер телефона",
  "savol_kiwi": "Количество гостей",
  "flight_date": "Дата заезда",
  "destination": "Выберите ваш пункт назначения",
  "choose_visa": "Выберите свою визовую поддержку",
  "making": "Забронировать сейчас",
  "looking": "Ищите, куда поехать?",
  "connect": "Зарезервируйте, кликнув по кнопке",
  "connecting": "Забронируйте сейчас",
  "Greetings from Uzbekistan!": "Привет из Узбекистана!",
  "text1": "Меня зовут Самандар Икромов. Я живу в Ташкенте, Узбекистан, и работаю профессиональным лицензированным гидом по всей стране.",
  "text2": "Меня всегда интересовали история, архитектурные памятники, дикая природа и разнообразная культура моей огромной и разнообразной страны. Это привело меня на путь исследований длиной в жизнь, которым я очень хочу поделиться с вами.",
  "text3": "Мои индивидуальные экскурсии знакомят посетителей со знаменитыми достопримечательностями старого Шелкового пути, а также с более уникальными туристическими маршрутами. Я провожу туры на английском и русском языках по всему Узбекистану. При желании могу предоставить свои собственные. транспорт (седан и фургон), что позволяет сэкономить на найме водителя и автомобиля.",
  "text4": "Обладая более чем 20-летним опытом работы в турбизнесе, я могу взять на себя любую логистику, связанную с организацией вашего путешествия по Узбекистану."
}
