{
  "home": "Bosh Sahifa",
  "About_us": "Biz haqimizda",
  "Tours": "Turlar",
  "Contacts": "Kontaktlar",
  "take": "Siz yoqtirib qolishingiz aniq bo'lgan shahar:",
  "borish": "Borishni Hohlaysizmi ?",
  "best": "Eng yaxshi haftalik takliflarimiz",
  "discover": "Har bir shaharda faqat siz uchun tuzilgan eng  yaxshi haftalik takliflarni kashf eting. O'zingizni sarguzashtlar dunyosida his qiling.",
  "order": "Buyurtmalar",
  "kishi": "/ Kishi",
  "sayohat": "5 Kunlik Sayohat ＞ Mehmonhona",
  "bilet": "Aviablet",
  "locations": "Eng yaxshi Manzillar",
  "joyuchun": "Joy Band Qilish",
  "visa": "Viza olishga yordam beramiz",
  "boglanish": "Biz sizga oson, tez fursatda va albatta ishonchli viza olishga yordam beramiz.",
  "register": "322 Ro'yxatdan o'tganlar",
  "xizmat": "Bizning xizmatlar o'z ichiga oladi",
  "price": "eng arzon narxlar",
  "time": "Tezkor ishlash vaqti",
  "help": "Ishonchli Yordam",
  "tickets": "Chiptalarni biz bilan arzon va oson toping",
  "way": "Har bir shaharda eng yaxshi temir yo‘l va aviachipta biletlarini biz bilan toping",
  "cheap": "Temir Yo‘l Biletleri Biz Bilan",
  "know": "Ko'proq bilish",
  "world": "Butun Dunyo Bo'ylab",
  "temir_p": "Temir yo'l orqali biz bilan sarguzashtlarni kashf eting! Baland tog'larni, betakror tabiat manzalarni, qadimiy va navqiron shaharlarni, takrorlanmas landshaflarni biz bilan birga toping. Qiziqarlimi? Biz bilan bog'laning. ",
  "avia": "Aviabiletlar Biz Bilan Arzon",
  "avia_p": "Eng arzon, qulay, xavfsiz aviabiletlar biz bilan! Bizga bog'laning, biz sizga eng maqbul bo'ladigan aviabilerni topib beramiz ",
  "city": "Shaharlardan biriga hoziroq tashrif buyuring",
  "city_p": "Har bir shahardagi eng yaxshi takliflarimizni kashf eting, faqat siz uchun. O'zingiz uchun yangi dunyosni oching va misli ko'rilmagan sarguzashtlar ega bo'ling.",
  "dubai_p": "Men sizni mehmonxonangizdan yoki xohlagan joyingizdan olib ketaman. Biz kun bo'yi Toshkentning diqqatga sazovor joylarini tomosha qilamiz. Vaqtingiz cheklangan bo'lsa, shaharning diqqatga sazovor joylarini qamrab olish uchun diqqatga sazovor joylarni qisqartirish mumkin.",
  "sam_p": "O'zbekiston va Markaziy Osiyoning eng qadimiy shahri bo'lgan muhtasham Samarqandga xush kelibsiz. Samarqand Ipak yoʻlining eng yirik chorrahalaridan biri va jahon madaniyatining erish qozonidir. Miloddan avvalgi VII asrda qadimiy Afrasiyob sifatida tashkil etilgan Samarqand Rim, Afina va Bobil bilan tengdoshdir. Samarqand Temur imperiyasining poytaxti bo'lgan va u dunyodagi eng yaxshi saqlanib qolgan islom me'morchiligi shaharlaridan biridir.",
  "khiva_p": "Qadimdan madaniy-ma’naviy qadriyatlar jamlangan, yirik ilmiy markazlar va maktablar barpo etilgan, me’morchilik, hunarmandchilik va amaliy san’at gullab-yashnagan Xiva asosiy shahar markazlari rolini o‘ynadi. Mahalliy olim, mutafakkir, shoirlarning ijodiy ishlari, turli ilmiy yutuqlari jahon sivilizatsiyasi rivojiga qo‘shilgan qimmatli hissa bo‘lib qolmoqda. Avitsenna, al-Xorazmiy, Mirzo Ulug'bek, Naqshbandiy, al-Buxoriy, at-Termiziy, Beruniy, Alisher Navoiy - O'zbekistonning atoqli arboblari nomlarining qisqacha ro'yxati.",
  "odam": "3.20 mln kishi",
  "q_p": "Xiva – Oʻzbekistonning qadim shaharlaridan biri. Arxeologik maʼlumotlarga koʻra, shahar miloddan avval 5-asrda barpo etilgan. Uning nomi shaharning qadimiy qarori Xivaq (Xeyvaq) qudugi bilan bogʻliq. Baʼzi tadqiqotchilar shahar nomini xoraz kelib tiliga yaqin boʻlgan eski osetin tilidagi „Xiauv“ – qalʼa soʻzidan, boshqalari bu atamani antik davrdan Xivani davolash oqib oʻtgan Xeykaniq (hozirgi Polvonyop) kanalining oʻzgartirilgan (Xeykaniq-Xeyvaniq-Xeyvaq-Xeva-Xiva-Xiva) deydi.",
  "q_odam": "1.981 mln kishi",
  "sam_odam": "4.077 mln kishi",
  "khiva_odam": "1.958 mln kishi",
  "qiziq": "Qiziqarlimi ?",
  "locations_p": "Har bir shahardagi eng yaxshi takliflarimizni kashf eting, faqat siz uchun. O'zingiz uchun yangi dunyosni oching va misli ko'rilmagan sarguzashtlar ega bo'ling.",
  "choose": "O'z joyingizni band qiling",
  "choose_p": "O'zingiz yoqtirganingizni tanlang",
  "taxlil": "Ko'proq bilish...",
  "phone": "Telefon raqam",
  "email": "Bizga email orqali bog'laning",
  "office": "Ofisimizga tashrif buyuring",
  "joy": "O'z joyingizni band qiling",
  "ism": "ismingiz",
  "telefon": "Telefon raqamingiz",
  "savol_kiwi": "Necha kishisiz ",
  "flight_date": "Uchish Sanasi",
  "destination": "Manzilingizni tanlang",
  "choose_visa": "Visa turini tanlang",
  "making": "Band qilish",
  "looking": "Sayohat qilishni xohlaysizmi?",
  "connect": "Unda biz bilan hoziroq bog'laning",
  "connecting": "Bog'lanish",
  "Hello, I'm Samandar Ikromov - Your Travel Companion!": "Salom, men Samandar Ikromov - Sayohat hamrohingiz!",
  "text1": "Assalomu alaykum, sayyohlar! Men Samandarman va men aql bovar qilmaydigan dunyomiz taqdim etadigan yashirin marvaridlar va noyob tajribalarni ochish missiyasidaman. Bu shunchaki sayohatnomadan ko'proq narsa; bu umumiy sarguzasht. , maftunkor manzillar uchun virtual pasport.",
  "text2": "Turli xil landshaftlarni kezib chiqamiz, boy madaniyatlar bilan tanishamiz va har bir manzilning mazmun-mohiyatidan bahramand bo'laylik. Samarqandning qadimiy ko'chalari bo'ladimi yoki Buxoroning jonli bozorlari bo'ladimi, birgalikda umr bo'yi qoladigan xotiralarni yaratamiz",
  "text3": "Ushbu raqamli sayohatga birga chiqishga tayyormisiz? Sarguzashtlar haqidagi ertaklar, amaliy sayohat maslahatlari va sarguzashtlar ilhomining bir qismini kuzatib boring."
}
